{"mekanlar":[
  { "baslik":"Mahperi Hatun Kervansarayı",
   "tarih":"1231",
   "aciklama":"Kervansaray Selçuklu Sultanı I. Alaeddin Keykubad'ın birinci eşi Mahperi Hatun tarafından M.1238-39 yılında yaptırılmıştır.",
   "resim":"https://github.com/ufukgulec/MP/blob/master/images/mahperi.jpg?raw=true",
   "paragraf":"Selçuklu Sultanı Alâeddin Keykubat’ın annesi Mahperi Hatun adına yaptırdığı bu kervansaray, Tokat’ın Pazar ilçesinde yer alır. Özellikle yaz mevsiminde, turistlerin sıklıkla ziyaret ettiği gözde gezi noktalarından biri haline gelmiştir."
  },
  { "baslik":"Tokat Kalesi",
   "tarih":"-",
   "aciklama":"Roma Dönemi'nde yol güvenliği için kurulmuş olan kale yaklaşık 500 yıl Bizans egemenliğinde kalmıştır.",
   "resim":"https://github.com/ufukgulec/MP/blob/master/images/kale.jpg?raw=true",
   "paragraf":"İlk defa 1074 yılında Danişmend Melik Gazi tarafından fethedilen kale kısa aralıklarla el değiştirmiş olup sırasıyla Danişmend, Selçuklu, İlhanlı, Eretna, Kadı Burhanettin ve Osmanlı Devleti’nin egemenliğine geçmiştir. Dik ve sarp kayalar üzerine kurulu kale doğal bir hisar durumundadır."
  },
{ "baslik":"Hıdırlık Köprüsü",
   "tarih":"1250",
   "aciklama":"Selçuklu sultanının 3 oğlunu barıştıran 770 yıllık köprüdür.",
   "resim":"https://github.com/ufukgulec/MP/blob/master/images/hıdırlık.jpg?raw=true",
   "paragraf":"Batıda Amasya ve Turhal’dan gelen yolları doğuya, Karadeniz’den gelen yolları da Orta Anadolu’ya bağlayan bir kavşak olan 700 yaşındaki Hıdırlık Köprüsü 5 gözlüdür.151 m. uzunluğunda, 7 m. genişliğindeki köprü kesme taşla yapılmıştır."
  },
{ "baslik":"Gök Medrese",
   "tarih":"1277",
   "aciklama":"Gaziosmanpaşa Bulvarı’nda Taşhan yakınında uzun yıllar müze olarak kullanılmış olan bu tarihi anıt Selçuklu eserlerinden biridir.",
   "resim":"https://github.com/ufukgulec/MP/blob/master/images/gökmedrese.jpg?raw=true",
   "paragraf":"Gök Medresenin Şifahane olarak 18. yüzyıla kadar kullanıldığı vakfiye kayıtlarından anlaşılmaktadır. Medrese halk arasında Pervane Medresesi, Kırkkızlar Medresesi, Darüşşifa, Bimarhane gibi adlandırılmıştır."
  },
{ "baslik":"Tokat Ulu Cami",
   "tarih":"1679",
   "aciklama":"İlk olarak Danişmendliler Döneminde XIII. yüzyılda yapılmış, 1679 yılında Avcı Mehmed zamanında tamamen yenilenmiştir.",
   "resim":"https://github.com/ufukgulec/MP/blob/master/images/tokatulucami.jpg?raw=true",
   "paragraf":"Dikdörtgen planlı olarak inşa edilmiştir. Doğu ve batı yönünde iki adet son cemaat yeri bulunmaktadır. Bu özelliği ile Anadolu’da tektir. Her iki tarafta da devşirme sütun ve sütun başlıkları kullanılmıştır."
  },
{ "baslik":"Latifoğlu Konağı",
   "tarih":"1746",
   "aciklama":"Osmanlı Barok üslubunda inşa edilmiştir.",
   "resim":"https://github.com/ufukgulec/MP/blob/master/images/latifoglu.jpg?raw=true",
   "paragraf":"“L” şeklinde bir plan üzerinde ahşap karkas arası kerpiç dolgu malzemeyle inşa edilmiş iki katlı konak, alaturka kiremit kaplı kırma çatıyla örtülüdür. Konağın taş döşemeli avlusunda kare planlı bir havuz yer almaktadır."
  },
{ "baslik":"Niksar Yağıbasan Medresesi",
   "tarih":"1151",
   "aciklama":"Danişment Beyliği’nden Nizamettin Yağıbasan’ın Tokat ve Niksar’da yaptırdığı iki medresedir.",
   "resim":"https://github.com/ufukgulec/MP/blob/master/images/yagbasan.jpg?raw=true",
   "paragraf":"Niksar Kalesi’nde yaptırılan ve tıp tahsili verilen Yağıbasan Medresesi, Anadolu’nun ilk medresesi olarak biliniyor. Giriş kapısı üzerindeki kitabede şu ifade yer almaktadır:”Bu mübârek bina, el melik el âlem, elâdil ebu-l Muzaffer Yağıbasan bin Melik Gazi bin Melik Danişment’in emri ile552 (Hicrî) senesinde yapılmıştır.”"
  },
{ "baslik":"Garipler Camii",
   "tarih":"1080",
   "aciklama":"Tokat Fatihi Melik Danişmend Gazi tarafından XI. yüzyılın son çeyreğinde (1080-1090) inşa ettirildiği bilinmektedir.",
   "resim":"https://github.com/ufukgulec/MP/blob/master/images/garipler.jpg?raw=true",
   "paragraf":"Tokat il merkezi Pazarcık Mahallesi'nde bulunan Garipler Camii, minaresinde yer alan yeşil sırlı tuğlalardan dolayı halk arasında Yeşil Minareli Camii olarak bilinir. 1071 Malazgirt Zaferinden sonra bütün Anadolu'daki en eski camidir."
  },
  { "baslik":"Taşhan",
   "tarih":"1626",
   "aciklama":"1626-1632 yılları arasında inşa edilmiş bir Osmanlı eseridir.",
   "resim":"https://github.com/ufukgulec/MP/blob/master/images/tashan.jpg?raw=true",
   "paragraf":"1631’de yaptırılan Taşhan, büyük bir Osmanlı eseridir. Dikdörtgen ve iki katlı olan hanın ortasında avlu bulunuyor. 112 odalı yapının nostaljik özelliği bozulmadan otele çevrilmesi yönünde projeler var. Günümüzde ise kafe ve alışveriş dükkanlarıyla çevrili durumda."
  },
  { "baslik":"Ali Paşa Cami",
   "tarih":"1572",
   "aciklama":"Temerrüd Ali Paşa, Erzurum Beylerbeyi olduğu sırada Sivas Defterdarı oğlu Mustafa Bey’in vefat etmesi üzerine Tokat’ta bir türbe ve yanına bir cami yapılmasını istemiştir.",
   "resim":"https://github.com/ufukgulec/MP/blob/master/images/alipasa.jpg?raw=true",
   "paragraf":"Ali Paşa Hamamı, Tokat’ın merkezinde olduğu için ulaşım açısından zorluğu yok. Aynı isimle Ali Paşa Camisi de hemen yanındadır. 1572 tarihli hamam kesme taş kullanılarak inşa edilmiş. Osmanlı hamam mimarisinin güzel bir örneğidir. Kadın ve erkek bölümü ayrı olup, birbirine bitişiktir. İki bölüm arasındaki tek fark erkek bölümünün sıcaklık kısmı haç planlıdır ve göbek taşının üzeri kubbe ile örtülmüştür."
  },
  {"baslik":"Zile Kalesi",
   "tarih":"M.S. 1.yy",
   "aciklama":"Zile Ovası’na hakim bir konumda bulunan kale M.S. 1. yüzyılda yapılmış.",
   "resim":"https://github.com/ufukgulec/MP/blob/master/images/zilekalesi.jpg?raw=true",
   "paragraf":"Zile Ovası’na hakim bir konumda bulunan kale M.S. 1. yüzyılda yapılmış. Kitabeler sayesinde hakkında birçok şey nesilden nesile aktarılmış. 1336’da Ertena Bey Alâeddin Bey döneminde onarıldığını bu kitabe aracılığıyla öğreniyoruz. Bununla beraber, Sezar meşhur sözü olan “Veni vidi vici”yi, Zile Kalesi’nde söylemiştir."
  },
  {"baslik":"Sulusaray Antik Kenti",
   "tarih":"M.Ö.",
   "aciklama":"Tokat’ın Sulusaray ilçesinde bulunan bu antik kent, Roma döneminden kalmadır.",
   "resim":"https://github.com/ufukgulec/MP/blob/master/images/sulusaray.jpg?raw=true",
   "paragraf":"Tokat’ın Sulusaray ilçesinde bulunan bu antik kent, Roma döneminden kalmadır. Açıkhava müzesi olarak görülebilecek olan Sulusaray Antik Kenti, her yıl birçok yerli ve yabancı tarihsever tarafından ziyaret edilir."
  },
  {"baslik":"Deveciler Hanı",
   "tarih":"-",
   "aciklama":"Takyeciler Camii’nin güneyinde olan Deveci Hanı terk edilmiş, harap bir haldeydi.",
   "resim":"https://github.com/ufukgulec/MP/blob/master/images/devecihani.jpg?raw=true",
   "paragraf":"Takyeciler Camii’nin güneyinde olan Deveci Hanı terk edilmiş, harap bir haldeydi. Şu an devlet konservatuvarı olarak kullanılıyor. Moloz taş, kesme taş ve tuğla ile inşa edilen han iki katlıdır ve revaklı avluya sahiptir."
  },
  {"baslik":"Bedesten ve Arasta",
   "tarih":"-",
   "aciklama":"“Sultan çarşısı kadar güzel bir çarşıdır. Halep ve Bursa çarşıları gibi gayet tertipli kurulmuştur.”",
   "resim":"https://github.com/ufukgulec/MP/blob/master/images/bedesten.jpg?raw=true",
   "paragraf":"Evliya Çelebi’nin bu yer için söylediği bir söz vardır:“Sultan çarşısı kadar güzel bir çarşıdır. Halep ve Bursa çarşıları gibi gayet tertipli kurulmuştur.”Tokat Valiliği bu bölgeyi hareketlendirmek için restorasyon projesini hayata geçirecek. Yazma, bakır ve el sanatları gibi ürünler eski günlerde olduğu gibi burada tezgahlarda yerini alacak."
  },
  {"baslik":"Yazmacılar Hanı",
   "tarih":"-",
   "aciklama":"Geçmişte Gazioğlu Hanı olarak isimlendirilmiş han.",
   "resim":"https://github.com/ufukgulec/MP/blob/master/images/Yazmacilar.jpg?raw=true",
   "paragraf":"Geçmişte Gazioğlu Hanı olarak isimlendirilmiş ancak son yıllarda yaptığı özel üretim ile ismini de üretimiyle eş değer olarak değiştirmiş Yazmacılar Hanı, Sulusokak’a çıkarken yol üzerinde göreceğiniz tarihi yapılardan bir diğeri. Uzun yıllar sonra kapanan han, son günlerde yeniden restore edilmiş ve kullanıma açılmıştır."
  },
  {"baslik":"Tokat Mevlevihanesi",
   "tarih":"M.S. 17.yy",
   "aciklama":"Soğukpınar Mahallesi’ndeki mevlevihane 17. yüzyılda Sülun Muslu Paşa tarafından yaptırılmış.",
   "resim":"https://github.com/ufukgulec/MP/blob/master/images/Mevlevihane.jpg?raw=true",
   "paragraf":"Soğukpınar Mahallesi’ndeki mevlevihane 17. yüzyılda Sülun Muslu Paşa tarafından yaptırılmış. Mimari açıdan son derece gösterişlidir. 3 bin metrekarelik alana yayılan Mevlevihane, Evliya Çelebi’nin Seyahatname’sinde de geçer. Bina zemin, giriş ve üst olarak üçe ayrılmıştır."
  },
  {"baslik":"Ali Paşa Hamamı",
   "tarih":"1572",
   "aciklama":"Osmanlı hamam mimarisinin güzel bir örneğidir.",
   "resim":"https://github.com/ufukgulec/MP/blob/master/images/alipasahamami.jpg?raw=true",
   "paragraf":"Aynı isimle Ali Paşa Camisi de hemen yanındadır. 1572 tarihli hamam kesme taş kullanılarak inşa edilmiş. Osmanlı hamam mimarisinin güzel bir örneğidir. Kadın ve erkek bölümü ayrı olup, birbirine bitişiktir. İki bölüm arasındaki tek fark erkek bölümünün sıcaklık kısmı haç planlıdır ve göbek taşının üzeri kubbe ile örtülmüştür."
  },
  {"baslik":"Horoztepe",
   "tarih":"M.Ö. 3000",
   "aciklama":"Erbaa’da yer alan Horoztepe’de M.Ö. 3000 yılına ait mezarlar bulunmuştur.",
   "resim":"https://github.com/ufukgulec/MP/blob/master/images/horoztepe.jpg?raw=true",
   "paragraf":"Erbaa’da yer alan Horoztepe’de M.Ö. 3000 yılına ait mezarlar bulunmuştur. Eski insanların adetleri olan “ölüye gömülen eşyalar”a burada da rastlanmış. Madeni ve altın süs eşyaları Ankara Anadolu Medeniyetleri Müzesi’nde görebilirsiniz. Çıkarılan eserler arasından en önemlisi bronzdan yapılmış çocuğunu emziren kadın heykelidir. Horoztepe’de zaman zaman kaçak kazılar da yapılmıştır. Bu kazılar sırasında bulunan eserleri dünyanın çeşitli müzelerinde görme şansınız var."
  },
  { "baslik":"Komana",
   "tarih":"-",
   "aciklama":"Roma ve Bizans dönemlerinde Komana önemli yerleşim merkezlerinden biri olmuş.",
   "resim":"https://github.com/ufukgulec/MP/blob/master/images/komana.jpg?raw=true",
   "paragraf":"Roma ve Bizans dönemlerinde Komana önemli yerleşim merkezlerinden biri olmuş. Günümüzde de mesire yeri olarak faaliyet gösteriyor. 1940’lı yıllarda yapılan kazılar neticesinde Roma ve Helenistik çağına ait kalıntılar bulunmuş. Bu kalıntılardan yola çıkılarak eskiden Komana’da saray ve tapınak olduğu tespit edilmiş."
  },
  { "baslik":"Maşat Höyük",
   "tarih":"M.Ö. 3000",
   "aciklama":"Höyükte yapılan çalışmalarla beraber M.Ö. 3000’de Eski Tunç, M.Ö. 2000’de Hitit, M.Ö. 1000’de Frig çağının yaşandığı anlaşılmış.",
   "resim":"https://github.com/ufukgulec/MP/blob/master/images/masat.jpg?raw=true",
   "paragraf":"Yalınyazı Köyü’nde yer alan Maşat Höyük’te 1973 – 1984 arasında yapılan kazılar sonucu Hititlere ait çivi yazılı tabletlere ulaşıldı. Burada ortaya çıkarılan eserler için Tokat tarihini aydınlatan en önemli eserler diyebiliriz. Çıkarılan tabletler ve eşyalar Tokat Müzesi’nde sergileniyor. Höyükte yapılan çalışmalarla beraber M.Ö. 3000’de Eski Tunç, M.Ö. 2000’de Hitit, M.Ö. 1000’de Frig çağının yaşandığı anlaşılmış. Hitit saray mimarisinin nasıl olduğunu yine buradaki kalıntılardan rahatça anlayabiliyoruz."
  },
  { "baslik":"Sentimur Türbesi",
   "tarih":"1314",
   "aciklama":"Moğol emirlerinden Sentimuroğlu Nurettin’e ait bir türbedir. 1314’te yapılan türbe kesme taştan kare mekan üstüne konumlandırılmış.",
   "resim":"https://github.com/ufukgulec/MP/blob/master/images/sentimur.jpg?raw=true",
   "paragraf":"Moğol emirlerinden Sentimuroğlu Nurettin’e ait bir türbedir. 1314’te yapılan türbe kesme taştan kare mekan üstüne konumlandırılmış. Sekizgen yıldızlı külahıyla hemen fark edeceksiniz."
  }
]}
